/* Search result count for other results */
"%@ Help Result" = "%@개의 도움말 결과";

/* Plural search result count for other results */
"%@ Help Results" = "%@개의 도움말 결과";

/* Search result count for helpbook results */
"%@ Help Topic" = "%@개의 도움말 주제";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "%@개의 도움말 주제";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "%@개 일치";

/* Search result count for KB results */
"%@ Support Article" = "%@개의 지원 기사";

/* Plurual search result count for KB results */
"%@ Support Articles" = "%@개의 지원 기사";

/* status text in Find banner when one match was found */
"1 match" = "1개 일치";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "모든 책";

/* search field placeholder text */
"Ask a Question" = "질문하기";

/* back button tooltip */
"Back" = "뒤로";

/* tooltip for the search field's cancel button */
"Erase search text" = "텍스트 검색을 지웁니다";

/* forward button tooltip */
"Forward" = "앞으로";

/* 'Found:' for count of search results */
"Found:" = "발견됨:";

/* home button AXHelp value */
"Go to the home page" = "홈 페이지로 이동";

/* Search result section header for other results */
"Help Result" = "도움말 결과";

/* Plural search result section header for other results */
"Help Results" = "도움말 결과";

/* Search result section header for helpbook results */
"Help Topic" = "도움말 주제";

/* Plural search result section header for helpbook results */
"Help Topics" = "도움말 주제";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "도움말 보기는 해당 파일을 저장할 수 없습니다.";

/* Can't open content message */
"Help Viewer cannot open this content." = "도움말 보기가 이 내용을 열 수 없습니다.";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "도움말 보기는 선택한 URL을 처리할 수 없습니다.";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "도움말 보기가 다운로드 폴더에 “%@” 파일을 저장하는 데 실패했습니다.";

/* home button tooltip */
"Home" = "홈";

/* menu item title */
"Include Product Support Searches" = "제품 지원 검색 포함";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "%@개 이상 일치";

/* status text in Find dialog when a search found nothing */
"Not found" = "찾을 수 없음";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "검색할 곳 없음";

/* contextual menu item title */
"Print Frame\\U2026" = "프레임 프린트...";

/* format string for items in the search field's scope menu */
"Search %@" = "%@ 검색";

/* Title for anchor 'search results' page */
"Search Results" = "검색 결과";

/* Prefix for search results page title */
"Search Results: %@" = "검색 결과: %@";

/* forward button AXHelp value */
"Show the next page" = "다음 페이지 보기";

/* back button AXHelp value */
"Show the previous page" = "이전 페이지 보기";

/* Search result section header for KB results */
"Support Article" = "지원 기사";

/* Plurual search result section header for KB results */
"Support Articles" = "지원 기사";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "선택된 URL: %@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "단어나 구를 입력한 다음 Return을 누르십시오";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "무제";

